{
  "heading": "Belarusen in Nederland hebben een eigen droom waargemaakt (MARA = Belarusisch voor ‘droom’)!",
  "who-heading": "Wie zijn wij?",
  "who-text": "Wij zijn Belarusen die in Nederland wonen (ver van ons geboorteland) en die voor de vorming en ontwikkeling van onze Belarusische identiteit staan.",
  "why-heading": "Waarom hebben we MARA nodig?",
  "why-text": "Alleen een organisatie die officieel opgericht is en legaal functioneert, maakt het mogelijk om Belarusen officieel te vertegenwoordigen in Nederland en hun mening op elk niveau te helpen uiten. Onze MARA zal helpen verschillende projecten en initiatieven van de Belarusische diaspora te verenigen en hun werk te vereenvoudigen.",
  "what-heading": "Wat is MARA?",
  "what-text": "Een non-profit organisatie van Belarusen voor Belarusen. De doelstellingen van MARA zijn het beschermen van de rechten van Belarusen en het verlenen van hulp aan degenen die om politieke, raciale of andere redenen worden vervolgd. Evenals het bevorderen van de ontwikkeling van het Belarusische maatschappelijke middenveld en het ontwikkelen van de Belarusische taal en cultuur.",
  "for-me-heading": "Hoe is MARA specifiek voor jou nuttig?",
  "for-me-text": "MARA is opgericht om te verenigen. Als onderdeel van de projecten die door MARA worden uitgevoerd, voorziet de vereniging haar leden van de meest actuele informatie over evenementen die verband houden met de Belarusische cultuur (concerten, tentoonstellingen, lezingen, filmvertoningen, enz.), nodigt hen uit voor acties ter ondersteuning van democratisch Belarus, hulp aan politieke gevangenen en vluchtelingen, behartigt de belangen van Belarusen in staatsinstellingen van Nederland en behandelt actuele juridische kwesties, voert culturele en maatschappelijke projecten uit die van betekenis zijn voor onze hele gemeenschap, organiseert workshops (ook voor kinderen) en belangenorganisaties , Kupala, Kalyady, appartementenhuizen, enz. , steunt diverse initiatieven van haar leden.",
  "help-heading": "Hoe kan ik helpen?",
  "help-text": "Zoals elke droom, heeft de Belarusische MARA ook hulp nodig – op het niveau van ideeën maar ook financieel. Bepaal zelf de mate van betrokkenheid en doe mee: neem contact met ons op per e-mail of via sociale media.",
  "partners": "Partners"
}