{
  "report-title-2022": "Jaarverslag 2022",
  "report-title-2023": "Jaarverslag 2023",
  "report-title-2024": "Jaarverslag 2024",
  "download-pdf": "PDF downloaden",
  "pdf-section-title": "Volledig jaarverslag (PDF)",
  "2025-title": "Jaarverslag 2025",
  "2025-intro": "Beste vrienden. Wij presenteren u het jaarverslag over 2025. Dit jaar hebben wij",
  "2025-organized": "georganiseerd",
  "2025-events-count": "10 evenementen",
  "2025-expenses-were": "waarvan de kosten",
  "2025-events-cost": "13 544 euro",
  "2025-expenses-suffix": "bedroegen",
  "2025-impossible-without": "Dit zou niet mogelijk zijn geweest als onze organisatie niet had ontvangen:",
  "2025-membership-amount": "1090 euro",
  "2025-membership-label": "aan lidmaatschapsbijdragen",
  "2025-donations-amount": "594 euro",
  "2025-donations-label": "aan donaties voor de activiteiten van Mara",
  "2025-tickets-amount": "10 989 euro",
  "2025-tickets-label": "uit kaartverkoop",
  "2025-gratitude": "Wij zijn dankbaar dat u dit jaar in grote getalen onze evenementen heeft bezocht. Zo ondersteunen wij samen Belarusische artiesten in emigratie. We bieden niet alleen de mogelijkheid om te verdienen, maar creëren ook kansen om te blijven creëren.",
  "2025-ministry-intro": "Dit jaar hebben wij",
  "2025-ministry-amount": "1000 euro",
  "2025-ministry-label": "steun ontvangen van het ministerie van BZ",
  "2025-solidarity-text": "Tijdens evenementen of feestdagen organiseerden we vaak inzamelingsacties ter ondersteuning van volwassen en jonge Belarussen. Sommige initiatieven, zoals dierentuinkaartjes voor kinderen van Belarusische politieke vluchtelingen in Nederland, werden volledig door Mara betaald. Daarnaast werden uw donaties ook gebruikt ter ondersteuning van politieke gevangenen rechtstreeks in Belarus. In totaal werd dankzij uw steun overgemaakt:",
  "2025-solidarity-amount": "3204 euro",
  "2025-solidarity-label": "aan solidariteit",
  "2025-closing-before-link": "Wij zijn u allen zeer dankbaar voor 2025. Er is veel bereikt, maar er ligt nog veel werk voor ons. We hopen dat 2026 nog productiever zal zijn! ",
  "2025-join-link": "Sluit u bij ons aan",
  "2025-closing-after-link": " om nog meer te bereiken! Leve Belarus!"
}
